{
    "quotes": [

    {
        "quote":"Donde voy la Luna me sigue. Y la la Luna huele a queso.",
        "author":"Kevin Kruse"
    },
    {
        "quote":"No te fíes de la fortuna, que es mudable como la Luna",
        "author":"Napoleon Hill"
    },
    {
        "quote":"La luna de octubre, siete lunas cubre.",
        "author":"Albert Einstein"
    },
    {
        "quote":"Cuando el sabio señala a la Luna, el necio mira el dedo.",
        "author":"Robert Frost"
    },
    {
        "quote":"Todo hombre es como la luna: con una cara oscura que a nadie enseña.",
        "author":"Florence Nightingale"
    },
    {
        "quote":"Cuando mengua la luna, no siembres cosa alguna.",
        "author":"Wayne Gretzky"
    },
    {
        "quote":"Luna de enero y el amor primero.",
        "author":"Michael Jordan"
    },
    {
        "quote":"Tres cosas no pueden ser ocultadas por mucho tiempo: el sol, la luna, y la verdad.",
        "author":"Amelia Earhart"
    },
    {
        "quote":"Un pedazo de Luna en el bolsillo es mejor amuleto que la pata de conejo.",
        "author":"Babe Ruth"
    },
    {
        "quote":"Alguien ha dicho que la Luna está tan pálida porque hace exclusivamente vida de noche.",
        "author":"W. Clement Stone"
    },
    {
        "quote":"Dicen que el Sol ve tu cuerpo, pero solo la Luna ve tu alma.",
        "author":"Kevin Kruse"
    },
    {
        "quote":"La ignorancia es la noche de la mente: pero una noche sin Luna ni estrellas.",
        "author":"John Lennon"
    },
    {
        "quote":"Agua a la entrada de la luna, mucha o ninguna.",
        "author":"Earl Nightingale"
    },
    {
        "quote":"Recuerda siempre que estamos bajo el mismo cielo, mirando la misma Luna.",
        "author":"Mark Twain"
    },
    {
        "quote":"La luna asombra mi vida como si fuera una ilusión.",
        "author":"Charles Swindoll"
    },
    {
        "quote":"Bajo la viva Luna duermo con un moribundo..",
        "author":"Alice Walker"
    },
    {
        "quote":"Todo es culpa de la luna, cuando se acerca demasiado a la tierra todos se vuelven locos.",
        "author":"Buddha"
    },
    {
        "quote":"Es un espectáculo hermoso y encantador contemplar el cuerpo de la Luna.",
        "author":"Chinese Proverb"
    },
    {
        "quote":"Cuando la Luna no está llena, las estrellas brillan con más intensidad.",
        "author":"Socrates"
    },
    {
        "quote":"Apunta a la luna. Incluso si fallas, aterrizarás en las estrellas.",
        "author":"Woody Allen"
    },
    {
        "quote":"Hay noches en que los lobos están en silencio y aúlla la Luna.",
        "author":"Steve Jobs"
    },
    {
        "quote":"Cuando admiro las maravillas de una puesta de sol o la belleza de la luna, mi alma se expande en la adoración del creador..",
        "author":"Vince Lombardi"
    },
    {
        "quote":"El lenguaje ejerce un poder oculto, como la luna sobre las mareas.",
        "author":"Stephen Covey"
    },
    {
        "quote":"La luna siempre se abraza con el mar para invitarte a su arrullo.",
        "author":"Pablo Picasso"
    },
    {
       "quote":"Es triste mirar al mar una noche sin Luna, pero más triste es amar sin esperanza alguna.",
       "author":"Christopher Columbus"
    },
    {
       "quote":"Dime, Luna, ¿qué sientes al besar el mar?",
       "author":"Maya Angelou"
    },
    {
       "quote":"En caso de sentirse vacío, la luna llena.",
       "author":"Jim Rohn"
    },
    {
       "quote":"La playa. ¿Por qué hacer una fogata con esta luna de verano?",
       "author":"Henry Ford"
    },
    {
       "quote":"El sol, la luna y las estrellas están ahí para guiarnos.",
       "author":"Mark Twain"
    },
    {
       "quote":"La luna no puede respirar, pero nos quita el aliento con la belleza de su frío y su árido orbe.",
       "author":"Johann Wolfgang von Goethe"
    },
    {
       "quote":"Me gusta pensar que la luna está ahí, incluso si no estoy mirando.",
       "author":"Frank Sinatra"
    },
    {
       "quote":"Lo que prometas bajo la luna, cúmplelo al salir el sol.",
       "author":"Zig Ziglar"
    },
    {
       "quote":"La luna está llena de miradas que se perdieron buscando una respuesta.",
       "author":"Anais Nin"
    },
    {
       "quote":"La luz de la luna ahoga todo, excepto a las estrellas más brillantes.",
       "author":"Vincent Van Gogh"
    },
    {
       "quote":"Todos somos como la luna brillante, todavía tenemos nuestro lado oscuro..",
       "author":"Aristotle"
    },
    {
       "quote":"Puedes ser la luna y aún así estar celoso de las estrellas.",
       "author":"Jesus"
    },
    {
       "quote":"Vi la luna sola, incapaz de compartir su fría belleza con nadie..",
       "author":"Ralph Waldo Emerson"
    },
    {
       "quote":"Aprende de la luna, que aunque se encuentra siempre sola, nunca deja de brillar..",
       "author":"Henry David Thoreau"
    },
    {
       "quote":"La luna es testigo de las noches más frías..",
       "author":"Erma Bombeck"
    },
    {
       "quote":"Recuerda siempre lo brillante que es la luna, no pases demasiado tiempo en la oscuridad..",
       "author":"Booker T. Washington"
    },
    {
       "quote":"La luna es el regalo más preciado para la vista de la humanidad.",
       "author":" Ancient Indian Proverb"
    },
    {
       "quote":"Con excepción del sol, ningún otro cuerpo celeste ha despertado tanto nuestra imaginación y fantasía como la luna..",
       "author":"Theodore Roosevelt"
    },
    {
       "quote":"El amor y la Luna se parecen: menguan cuando no crecen.",
       "author":"George Addair"
    },
    {
       "quote":"La luna muestra que puedes estar muy cerca de alguien y aún así no conocerlo en absoluto..",
       "author":"Plato"
    },
    {
       "quote":"La Luna nos enseña que las cosas más bellas e interesantes siempre son las más difíciles de alcanzar..",
       "author":"Maimonides"
    },
    {
       "quote":"No todos los que sueñan con la luna la alcanzan, pero todos las que la alcanzan sueñan con ella..",
       "author":"Arthur Ashe"
    },
    {
       "quote":"Fria como la luna.",
       "author":"John Lennon"
    },
    {
       "quote":"Palida como la luna.",
       "author":"Japanese Proverb"
    },
    {
       "quote":"Silenciosa como la luna.",
       "author":"Helen Keller"
    },
    {
       "quote":"la luna y las estrellas para que reinen de noche, porque para siempre es su misericordia..",
       "author":"Confucius"
    },
    {
       "quote":"Será establecido para siempre como la luna, fiel testigo en el cielo. .",
       "author":"Anne Frank"
    },
    {
       "quote":"Hay una gloria del sol, y otra gloria de la luna, y otra gloria de las estrellas; pues {una} estrella es distinta de {otra} estrella en gloria..",
       "author":"Lao Tzu"
    },
    {
       "quote":"Alabadle, sol y luna; alabadle, todas las estrellas luminosas..",
       "author":"Maya Angelou"
    },
    {
       "quote":"Y será la luz de la luna como la luz del sol, y la luz del sol será siete veces {mayor,} como la luz de siete días,",
       "author":"Dalai Lama"
    },
    {
       "quote":"Ya el sol no será para ti luz del día, ni el resplandor de la luna te alumbrará",
       "author":"Sheryl Sandberg"
    },
    {
       "quote":"Y el sol se detuvo, y la luna se paró, hasta que la nación se vengó de sus enemigos..",
       "author":"Aristotle"
    },
    {
       "quote":"Y habrá señales en el sol, en la luna y en las estrellas, y sobre la tierra, angustia entre las naciones, perplejas a causa del rugido del mar y de las olas,.",
       "author":"Latin Proverb"
    },
    {
       "quote":"El sol no te herirá de día, ni la luna de noche..",
       "author":"Unknown"
    },
    {
       "quote":"EL SOL SE CONVERTIRA EN TINIEBLAS Y LA LUNA EN SANGRE, ANTES QUE VENGA EL DIA GRANDE Y GLORIOSO.",
       "author":"Marie Curie"
    },
    {
       "quote":"Y una gran señal apareció en el cielo: una mujer vestida del sol, con la luna debajo de sus pies, y una corona de doce estrellas sobre su cabeza;.",
       "author":"Les Brown"
    },
    {
       "quote":"Pero inmediatamente después de la tribulación de esos días, EL SOL SE OSCURECERA, LA LUNA NO DARA SU LUZ, LAS ESTRELLAS CAERAN del cielo y las potencias de los cielos serán sacudidas.",
       "author":"Joshua J. Marine"
    },
    {
       "quote":"si he mirado al sol cuando brillaba, o a la luna marchando en esplendor,.",
       "author":"Booker T. Washington"
    },
    {
       "quote":"Tocad la trompeta en la luna nueva, en la luna llena, en el día de nuestra fiesta..",
       "author":"Leonardo da Vinci"
    },
    {
       "quote":"El sol y la luna se oscurecen, y las estrellas pierden su resplandor.",
       "author":"Jamie Paolinetti"
    },
    {
       "quote":"Que te teman mientras duren el sol y la luna, por todas las generaciones..",
       "author":"Erica Jong"
    },
    {
       "quote":"se ha llevado en la mano la bolsa del dinero, volverá a casa para la luna llena..",
       "author":"Bob Dylan"
    },
    {
       "quote":"Oscurece la faz de la luna llena, y extiende sobre ella su nube..",
       "author":"Benjamin Franklin"
    },
    {
       "quote":"In order to succeed, your desire for success should be greater than your fear of failure.",
       "author":"Bill Cosby"
    },
    { 
       "quote":"A person who never made a mistake never tried anything new.",
       "author":" Albert Einstein"
    },
    {
       "quote":"The person who says it cannot be done should not interrupt the person who is doing it.",
       "author":"Chinese Proverb"
    },
    {
       "quote":"There are no traffic jams along the extra mile.",
       "author":"Roger Staubach"
    },
    {
       "quote":"It is never too late to be what you might have been.",
       "author":"George Eliot"
    },
    {
       "quote":"You become what you believe.",
       "author":"Oprah Winfrey"
    },
    {
       "quote":"I would rather die of passion than of boredom.",
       "author":"Vincent van Gogh"
    },
    {
       "quote":"A truly rich man is one whose children run into his arms when his hands are empty.",
       "author":"Unknown"
    },
    {
       "quote":"It is not what you do for your children, but what you have taught them to do for themselves, that will make them successful human beings.",
       "author":"Ann Landers"
    },
    {
       "quote":"If you want your children to turn out well, spend twice as much time with them, and half as much money.",
       "author":"Abigail Van Buren"
    },
    {
       "quote":"Build your own dreams, or someone else will hire you to build theirs.",
       "author":"Farrah Gray"
    },
    {
       "quote":"The battles that count aren’t the ones for gold medals. The struggles within yourself–the invisible battles inside all of us–that’s where it’s at.",
       "author":"Jesse Owens"
    },
    {
       "quote":"Education costs money.  But then so does ignorance.",
       "author":"Sir Claus Moser"
    },
    {
       "quote":"I have learned over the years that when one’s mind is made up, this diminishes fear.",
       "author":"Rosa Parks"
    },
    {
       "quote":"It does not matter how slowly you go as long as you do not stop.",
       "author":"Confucius"
    },
    {
       "quote":"If you look at what you have in life, you’ll always have more. If you look at what you don’t have in life, you’ll never have enough.",
       "author":"Oprah Winfrey"
    },
    {
       "quote":"Remember that not getting what you want is sometimes a wonderful stroke of luck.",
       "author":"Dalai Lama"
    },
    {
       "quote":"You can’t use up creativity.  The more you use, the more you have.",
       "author":"Maya Angelou"
    },
    {
       "quote":"Dream big and dare to fail.",
       "author":"Norman Vaughan"
    },
    {
       "quote":"Our lives begin to end the day we become silent about things that matter.",
       "author":"Martin Luther King Jr."
    },
    {
       "quote":"Do what you can, where you are, with what you have.",
       "author":"Teddy Roosevelt"
    },
    {
       "quote":"If you do what you’ve always done, you’ll get what you’ve always gotten.",
       "author":"Tony Robbins"
    },
    {
       "quote":"Dreaming, after all, is a form of planning.",
       "author":"Gloria Steinem"
    },
    {
       "quote":"It’s your place in the world; it’s your life. Go on and do all you can with it, and make it the life you want to live.",
       "author":"Mae Jemison"
    },
    {
       "quote":"You may be disappointed if you fail, but you are doomed if you don’t try.",
       "author":"Beverly Sills"
    },
    {
       "quote":"Remember no one can make you feel inferior without your consent.",
       "author":"Eleanor Roosevelt"
    },
    {
       "quote":"Life is what we make it, always has been, always will be.",
       "author":"Grandma Moses"
    },
    {
       "quote":"The question isn’t who is going to let me; it’s who is going to stop me.",
       "author":"Ayn Rand"
    },
    {
       "quote":"When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
       "author":"Henry Ford"
    },
    {
       "quote":"It’s not the years in your life that count. It’s the life in your years.",
       "author":"Abraham Lincoln"
    },
    {
       "quote":"Change your thoughts and you change your world.",
       "author":"Norman Vincent Peale"
    },
    {
       "quote":"Either write something worth reading or do something worth writing.",
       "author":"Benjamin Franklin"
    },
    {
       "quote":"Nothing is impossible, the word itself says, “I’m possible!”",
       "author":"–Audrey Hepburn"
    },
    {
       "quote":"The only way to do great work is to love what you do.",
       "author":"Steve Jobs"
    },
    {
       "quote":"If you can dream it, you can achieve it.",
       "author":"Zig Ziglar"
    }
    ]
}
